[
  {
    "quote": "A vida não é sobre receber e ter, é sobre dar e ser.",
    "author": "Kevin Kruse"
  },
  {
    "quote": "Tudo o que a mente do homem pode conceber e acreditar, ela pode alcançar.",
    "author": "Napoleon Hill"
  },
  {
    "quote": "Esforce-se não para ser um sucesso, mas sim para ter valor.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Duas estradas divergiam em uma floresta, e eu - eu peguei a menos percorrida, E isso fez toda a diferença.",
    "author": "Robert Frost"
  },
  {
    "quote": "Atribuo meu sucesso a isso: nunca dei ou aceitei qualquer desculpa.",
    "author": "Florence Nightingale"
  },
  {
    "quote": "Você erra 100% dos arremessos que não dá.",
    "author": "Wayne Gretzky"
  },
  {
    "quote": "Perdi mais de 9.000 arremessos em minha carreira. Perdi quase 300 jogos. 26 vezes fui confiável para dar o arremesso da vitória e errei. Falhei repetidas vezes novamente em minha vida. E é por isso que consegui.",
    "author": "Michael Jordan"
  },
  {
    "quote": "O mais difícil é a decisão de agir, o resto é apenas tenacidade.",
    "author": "Amelia Earhart"
  },
  {
    "quote": "Cada golpe me deixa mais perto do próximo home run.",
    "author": "Babe Ruth"
  },
  {
    "quote": "Definição de propósito é o ponto de partida de toda conquista.",
    "author": "W. Clement Stone"
  },
  {
    "quote": "Devemos equilibrar o consumo conspícuo com o capitalismo consciente.",
    "author": "Kevin Kruse"
  },
  {
    "quote": "A vida é o que acontece com você enquanto você está ocupado fazendo outros planos.",
    "author": "John Lennon"
  },
  {
    "quote": "Nós nos tornamos aquilo em que pensamos.",
    "author": "Earl Nightingale"
  },
  {
    "quote": "Daqui a vinte anos você ficará mais decepcionado com as coisas que não fez do que com as que fez, então jogue fora as linhas de bolina, navegue para longe do porto seguro, pegue os ventos alísios em suas velas .Explore, sonhe, descubra.",
    "author": "Mark Twain"
  },
  {
    "quote": "A vida é 10% o que acontece comigo e 90% de como eu reajo a isso.",
    "author": "Charles Swindoll"
  },
  {
    "quote": "A maneira mais comum de as pessoas abrirem mão de seu poder é pensando que não têm nenhum.",
    "author": "Alice Walker"
  },
  {
    "quote": "A mente é tudo. O que você pensa que você se torna.",
    "author": "Buda"
  },
  {
    "quote": "A melhor época para plantar uma árvore foi há 20 anos. A segunda melhor época é agora.",
    "author": "Provérbio Chinês"
  },
  {
    "quote": "Uma vida não examinada não vale a pena ser vivida.",
    "author": "Sócrates"
  },
  {
    "quote": "Oitenta por cento do sucesso está aparecendo.",
    "author": "Woody Allen"
  },
  {
    "quote": "Seu tempo é limitado, então não o desperdice vivendo a vida de outra pessoa.",
    "author": "Steve Jobs"
  },
  {
    "quote": "Vencer não é tudo, mas querer vencer é.",
    "author": "Vince Lombardi"
  },
  {
    "quote": "Não sou um produto das minhas circunstâncias. Sou um produto das minhas decisões.",
    "author": "Stephen Covey"
  },
  {
    "quote": "Toda criança é um artista. O problema é como permanecer um artista quando crescer.",
    "author": "Pablo Picasso"
  },
  {
    "quote": "Você nunca poderá cruzar o oceano até que tenha a coragem de perder a costa de vista.",
    "author": "Cristóvão Colombo"
  },
  {
    "quote": "Aprendi que as pessoas esquecerão o que você disse, as pessoas esquecerão o que você fez, mas as pessoas nunca esquecerão como você as fez sentir.",
    "author": "Maya Angelou"
  },
  {
    "quote": "Ou você manda no dia, ou o dia manda em você.",
    "author": "Jim Rohn"
  },
  {
    "quote": "Se você pensa que pode ou não, você está certo.",
    "author": "Henry Ford"
  },
  {
    "quote": "Os dois dias mais importantes da sua vida são o dia em que você nasceu e o dia em que você descobre o porquê.",
    "author": "Mark Twain"
  },
  {
    "quote": "Tudo o que você pode fazer, ou sonhar que pode, comece. A ousadia contém genialidade, poder e magia.",
    "author": "Johann Wolfgang von Goethe"
  },
  {
    "quote": "A melhor vingança é o grande sucesso.",
    "author": "Frank Sinatra"
  },
  {
    "quote": "As pessoas costumam dizer que a motivação não dura. Bem, o banho também não. É por isso que o recomendamos diariamente.",
    "author": "Zig Ziglar"
  },
  {
    "quote": "A vida encolhe ou se expande em proporção à coragem.",
    "author": "Anais Nin"
  },
  {
    "quote": "Se você ouvir uma voz dentro de você dizer “você não pode pintar”, então pinte e essa voz será silenciada.",
    "author": "Vincent Van Gogh"
  },
  {
    "quote": "Só existe uma maneira de evitar críticas: não fazer nada, não dizer nada e não ser nada.",
    "author": "Aristóteles"
  },
  {
    "quote": "Peça e lhe será dado; procure, e você encontrará; bata e a porta lhe será aberta.",
    "author": "Jesus"
  },
  {
    "quote": "A única pessoa que você está destinado a se tornar é a pessoa que você decide ser.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "Vá com confiança na direção dos seus sonhos. Viva a vida que você imaginou.",
    "author": "Henry David Thoreau"
  },
  {
    "quote": "Quando eu estiver diante de Deus no final da minha vida, espero não ter mais nenhum talento sobrando e poder dizer: usei tudo o que você me deu.",
    "author": "Erma Bombeck"
  },
  {
    "quote": "Poucas coisas podem ajudar mais um indivíduo do que colocar a responsabilidade sobre ele e deixá-lo saber que você confia nele.",
    "author": "Booker T. Washington"
  },
  {
    "quote": "Certas coisas chamam sua atenção, mas busque apenas aquelas que capturam o coração.",
    "author": " Antigo Provérbio Indiano"
  },
  {
    "quote": "Acredite que você pode e estará na metade do caminho.",
    "author": "Theodore Roosevelt"
  },
  {
    "quote": "Tudo o que você sempre quis está do outro lado do medo.",
    "author": "George Addair"
  },
  {
    "quote": "Podemos facilmente perdoar uma criança que tem medo do escuro; a verdadeira tragédia da vida é quando os homens têm medo da luz.",
    "author": "Platão"
  },
  {
    "quote": "Ensina tua língua a dizer: “Não sei”, e progredirás.",
    "author": "Maimônides"
  },
  {
    "quote": "Comece onde você está. Use o que você tem. Faça o que puder.",
    "author": "Arthur Ashe"
  },
  {
    "quote": "Quando eu tinha 5 anos, minha mãe sempre me disse que a felicidade era a chave da vida. Quando fui para a escola, me perguntaram o que eu queria ser quando crescesse. Anotei 'feliz' . Eles me disseram que eu não entendia a tarefa e eu disse a eles que eles não entendiam a vida.",
    "author": "John Lennon"
  },
  {
    "quote": "Caia sete vezes e levante-se oito.",
    "author": "Provérbio Japonês"
  },
  {
    "quote": "Quando uma porta da felicidade se fecha, outra se abre, mas muitas vezes olhamos tanto para a porta fechada que não vemos aquela que foi aberta para nós.",
    "author": "Helen Keller"
  },
  {
    "quote": "Tudo tem beleza, mas nem todos podem ver.",
    "author": "Confúcio"
  },
  {
    "quote": "Como é maravilhoso que ninguém precise esperar um único momento antes de começar a melhorar o mundo.",
    "author": "Anne Frank"
  },
  {
    "quote": "Quando deixo o que sou, me torno o que poderia ser.",
    "author": "Lao Tzu"
  },
  {
    "quote": "A vida não é medida pelo número de respirações que respiramos, mas pelos momentos que nos tiram o fôlego.",
    "author": "Maya Angelou"
  },
  {
    "quote": "A felicidade não é algo pronto. Ela vem de suas próprias ações.",
    "author": "Dalai Lama"
  },
  {
    "quote": "Se lhe oferecerem um assento em um foguete, não pergunte qual assento! Apenas entre.",
    "author": "Sheryl Sandberg"
  },
  {
    "quote": "Primeiro, tenha um ideal prático definido e claro; uma meta, um objetivo. Segundo, tenha os meios necessários para atingir seus fins; sabedoria, dinheiro, materiais e métodos. Terceiro, ajuste todos os seus meios para esse fim .",
    "autor": "Aristóteles"
  },
  {
    "quote": "Se o vento não servir, pegue os remos.",
    "author": "Provérbio Latino"
  },
  {
    "quote": "Você não pode cair se não subir. Mas não há alegria em viver toda a sua vida no chão.",
    "author": "Desconhecido"
  },
  {
    "quote": "Devemos acreditar que somos dotados para alguma coisa, e que essa coisa, a qualquer custo, deve ser alcançada.",
    "author": "Marie Curie"
  },
  {
    "quote": "Muitos de nós não estamos vivendo nossos sonhos porque estamos vivendo nossos medos.",
    "author": "Les Brown"
  },
  {
    "quote": "Desafios são o que tornam a vida interessante e superá-los é o que torna a vida significativa.",
    "author": "Joshua J. Marine"
  },
  {
    "quote": "Se você quer se elevar, levante outra pessoa.",
    "author": "Booker T. Washington"
  },
  {
    "quote": "Fiquei impressionado com a urgência de fazer. Saber não é suficiente; devemos aplicar. Estar disposto não é suficiente; devemos fazer.",
    "author": "Leonardo da Vinci"
  },
  {
    "quote": "As limitações vivem apenas em nossas mentes. Mas se usarmos nossa imaginação, nossas possibilidades se tornam ilimitadas.",
    "author": "Jamie Paolinetti"
  },
  {
    "quote": "Você tira sua vida com as próprias mãos, e o que acontece? Uma coisa terrível, ninguém para culpar.",
    "author": "Erica Jong"
  },
  {
    "quote": "O que é dinheiro? Um homem é um sucesso se ele se levanta de manhã e vai para a cama à noite e no intervalo faz o que quer fazer.",
    "author": "Bob Dylan"
  },
  {
    "quote": "Não falhei no teste. Acabei de encontrar 100 maneiras de fazer errado.",
    "author": "Benjamin Franklin"
  },
  {
    "quote": "Para ter sucesso, seu desejo de sucesso deve ser maior que seu medo do fracasso.",
    "author": "Bill Cosby"
  },
  {
    "quote": "Uma pessoa que nunca cometeu um erro nunca tentou nada novo.",
    "author": " Albert Einstein"
  },
  {
    "quote": "A pessoa que diz que isso não pode ser feito não deve interromper a pessoa que está fazendo.",
    "author": "Provérbio Chinês"
  },
  {
    "quote": "Não há engarrafamentos ao longo da milha extra.",
    "author": "Roger Staubach"
  },
  {
    "quote": "Nunca é tarde para ser o que você poderia ter sido.",
    "author": "George Eliot"
  },
  {
    "quote": "Você se torna aquilo em que acredita.",
    "author": "Oprah Winfrey"
  },
  {
    "quote": "Prefiro morrer de paixão do que de tédio.",
    "author": "Vincent van Gogh"
  },
  {
    "quote": "Um homem verdadeiramente rico é aquele cujos filhos correm para seus braços quando suas mãos estão vazias.",
    "author": "Desconhecido"
  },
  {
    "quote": "Não é o que você faz por seus filhos, mas o que você os ensinou a fazer por si mesmos, que os tornará seres humanos de sucesso.",
    "author": "Ann Landers"
  },
  {
    "quote": "Se você quer que seus filhos tenham um bom desempenho, passe o dobro do tempo com eles e metade do dinheiro.",
    "author": "Abigail Van Buren"
  },
  {
    "quote": "Construa seus próprios sonhos, ou alguém irá contratá-lo para construir os deles.",
    "author": "Farrah Gray"
  },
  {
    "quote": "As batalhas que contam não são aquelas para medalhas de ouro. As lutas dentro de você - as batalhas invisíveis dentro de todos nós - é aí que está.",
    "author": "Jesse Owens"
  },
  {
    "quote": "A educação custa dinheiro. Mas a ignorância também.",
    "author": "Sir Claus Moser"
  },
  {
    "quote": "Aprendi ao longo dos anos que quando a decisão está tomada, isso diminui o medo.",
    "author": "Rosa Parks"
  },
  {
    "quote": "Não importa quão devagar você vá, desde que não pare.",
    "author": "Confúcio"
  },
  {
    "quote": "Se você olhar para o que você tem na vida, você sempre terá mais. Se você olhar para o que você não tem na vida, você nunca terá o suficiente.",
    "author": "Oprah Winfrey"
  },
  {
    "quote": "Lembre-se de que não conseguir o que deseja às vezes é um maravilhoso golpe de sorte.",
    "author": "Dalai Lama"
  },
  {
    "quote": "Você não pode usar a criatividade. Quanto mais você usa, mais você tem.",
    "author": "Maya Angelou"
  },
  {
    "quote": "Sonhe grande e ouse falhar.",
    "author": "Norman Vaughan"
  },
  {
    "quote": "Nossas vidas começam a terminar no dia em que silenciamos sobre coisas que importam.",
    "author": "Martin Luther King Jr."
  },
  {
    "quote": "Faça o que puder, onde estiver e com o que tiver.",
    "author": "Teddy Roosevelt"
  },
  {
    "quote": "Se você fizer o que sempre fez, obterá o que sempre obteve.",
    "author": "Tony Robbins"
  },
  {
    "quote": "Sonhar, afinal, é uma forma de planejamento.",
    "author": "Gloria Steinem"
  },
  {
    "quote": "É o seu lugar no mundo; é a sua vida. Vá em frente e faça tudo o que puder com ela, e faça dela a vida que você deseja viver.",
    "author": "Mae Jemison"
  },
  {
    "quote": "Você pode ficar desapontado se falhar, mas estará condenado se não tentar.",
    "author": "Beverly Sills"
  },
  {
    "quote": "Lembre-se de que ninguém pode fazer você se sentir inferior sem o seu consentimento.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "A vida é o que fazemos dela, sempre foi, sempre será.",
    "author": "Vovó Moses"
  },
  {
    "quote": "A questão não é quem vai me deixar; é quem vai me impedir.",
    "author": "Ayn Rand"
  },
  {
    "quote": "Quando tudo parece estar indo contra você, lembre-se que o avião decola contra o vento, não a favor dele.",
    "author": "Henry Ford"
  },
  {
    "quote": "Não são os anos da sua vida que contam. É a vida dos seus anos.",
    "author": "Abraham Lincoln"
  },
  {
    "quote": "Mude seus pensamentos e você mudará seu mundo.",
    "author": "Norman Vincent Peale"
  },
  {
    "quote": "Escreva algo que valha a pena ler ou faça algo que valha a pena escrever.",
    "author": "Benjamin Franklin"
  },
  {
    "quote": "Nada é impossível, a própria palavra diz: “Eu sou possível!”",
    "author": "–Audrey Hepburn"
  },
  {
    "quote": "A única maneira de fazer um ótimo trabalho é amar o que você faz.",
    "author": "Steve Jobs"
  },
  {
    "quote": "Se você pode sonhar, você pode realizar.",
    "author": "Zig Ziglar"
  }
]
